[
	{
		"name": "Bighead",
		"quotes": [
			"Thank you so much. That's exactly the response I was looking for. I feel very confident I will not be getting into the launch today. Thank you for not helping. Don't let me through.",
			"My name is, uh, Nelson Bighetti, and I'm the President of Stamford.",
			"You graduates have a lot of responsibility. Finishing the important work of movements such as... 'pound Met double zero', and 'title icks'.",
			"I'm kinda on super-thin ice with the head of the CS department right now. After Erlich's whole SeeFood thing, Standford started looking into my academic background, realized that I don't really have one, and now I'm on probation, and they've got this real teacher sitting in, watching me.",
			"My username is 'password' and my password is 'password.'",
			"Your phone has technology inside it, so you're double-learning.",
			"I actually did some image recognition stuff on Nip Alert, so maybe you could hire me to help on the demo, 'cause my dad's been, like, kinda on me lately to, like, get a job or go to school 'cause... 'cause he's upset that I lost all that money on... on PiperChat. And then also, you helped me lose that 20 million on Bachmanity.",
			"He asked if he could pitch me, and I said sure, and then he kind of just like kept talking for a while. Oh. You don't think that could've been the pitch, do you?",
			"Hey, good news. They said we can each keep one of the cannonballs, so not a total loss, right?",
			"That's the thing about the NDA, is that the NDA is actually covered under the NDA. So if I told you about the NDA, it would've been a violation of the NDA.",
			"Yeah, turns out the guy who built this place knew exactly what he was doing, and the pool was right where it needed to be the whole time. But now I know that for sure, which feels good.",
			"Oh, I have a fruit guy.",
			"I didn't really do anything at Hooli, so...",
			"Wa wait. I'm I'm sorry. Do I not? Are you asking if I do do that or if I don't do that?",
			"Truth be told, we kind of put all our eggs into this basket, but we do have the kick-ass potato cannon, though. Although, actually, this one is broken. We tried to put a Mr. Potato Head in it, and it did not like that.",
			"Fucking Goolybib, man. Those guys build a mediocre piece of software that might be worth something someday, and now they live here. Money flying all over Silicon Valley but none of it ever seems to hit us.",
			"Oh God, the marketing team is having another bike meeting. Douchebags."
		]
	},
	{
		"name": "Dinesh",
		"quotes": [
			"Is this gonna work? Did we just make billions of dollars?!",
			"Don't insult me. I can fail circles around you losers.",
			"I'm gonna be honest with you. No offense to me, but I am greedy and unreliable, bordering on piece of shit. If there is a chance to stop you guys from stopping you guys, I will do it. I will sabotage your sabotage. So, if this company needs to fail epically, like fucking fail... you need to do it without me. Revoke my permissions. Delete my PiperMail account. I will use Gmail like a fucking basic bitch. Don't let me anywhere near that launch. I may beg, and I will lie to you. I cannot bribe you because I don't have any money. But I am too much of a liability.",
			"These security guards? Are they your best guys? Like, will they stop me? Would they fuck me up?",
			"Gavin, you think you're the most spiteful guy in town, but you're not even the most spiteful guy in this room. The truth is I'm a bad person. How do you think we got the money for this deal? I lied to my cousin's face. He is going to lose $40 million, give or take, plus his estate in Hawaii... I hope.",
			"I was eight years old, I stole my friend Ali's jump rope and tied it to the back of a truck that drove away, and then I told him I had no idea what happened to it. And when he cried himself to sleep, I ate his British candy and told him God took it because he hated him.",
			"Why would people who aren't refugees choose to come here and live like refugees? You know that's not, like, a desirable thing, right? Living like a refugee? Ugh! This place is offensive to homeless people.",
			"I used to be the Tesla guy in the office. I maxed out my credit cards to be able to afford that thing. And now that we're getting series B, any one of these bourgeois new money millennial fucks can just go out and buy one. I don't wanna sound selfish, but sometimes I wish only I made money. You know?",
			"That was an out-of-body experience. It was like God was coding through me. Time stood still.",
			"Oh, you think you're so clever. You know who else thought it was clever? The hare. Right before it was defeated by the tortoise. I'm the fucking tortoise, Gilfoyle. I'm the fucking tortoise!",
			"How's it going? Man, these Bay Area rents, huh? High AF. How's a guy supposed to live by himself, or lady, by herself? Especially on an everyman coder's salary, you feel me?",
			"In Pakistan, dogs are not pets, okay? They're vicious beasts and they chase you down the street and they bite you. My cousin Eftahar lost an ear. Our mayor was very corrupt. But he put poison pills in chicken meat to take care of the dog problem. We hailed him as a hero. We put up statues of him everywhere.",
			"I walked up a hill, and on top of the hill, there was a tavern. And I walked into the tavern and I could just look everywhere, and there was a barmaid. Guess what. I walked right up to the barmaid, and I just looked at her for a really long time.",
			"Richard, listen, it's like we've been lost at sea for a long time on a tiny boat, and there is no wind. And now, through sheer luck, we've just happen to drift right up to Hawaii. Now, we can continue sailing into the unknown, and probably sink or die of starvation or scurvy,or we can get off in Hawaii. Let's get off in Hawaii.",
			"We thought you were cursed, but maybe it was just your proximity to Erlich. I mean, that dude must've driven a van over a bunch of gypsies in a previous life.",
			"I know all my embarrassing shit is on your phone and if you look at it, you will mock me endlessly and without mercy. But what's also true is that you already mock me endlessly and without mercy, so I have nothing to lose and, potentially, a huge amount to gain.",
			"I know you think I'm some sort of crusading badass who built a ticking time bomb and slipped it to Gavin Belson to bring him down as retribution for his wrongdoings. But the truth is, because of my gross incompetence during my brief and utterly disgraceful tenure as PiperChat CEO, I incurred billions of dollars in COPPA fines by exploiting underage users, and was saved only by my own cowardice, which led to me throwing up on myself.",
			"On the off chance that this is an actual real woman, getting murdered seems like an acceptable risk.",
			"You know, he has no friends. He pretends like he's all dry and witty, but he's just a monotone piece of shit.",
			"Yeah, Pied Piper's sort of what I'm known for, but I'm into a lot of cool stuff. Like, a lot. You seem surprised. I'll give you an example. A few months ago, I'm at my computer, freestyling, just kind of jammin' out, you know, before I knew it I had thrown together the greatest video-chat app the world has ever seen.",
			"Great ideas just sort of flow through me. The platform, you know, it's sort of a group project, but, uh, the video-chat app, that's my solo album.",
			"That is a good point. Anytime you're near a woman it is important to explain why. Otherwise they get nervous.",
			"This video quality is great, right? Looks so sharp. That's what we do here at Pied Piper.",
			"Look at these fucking maggots. Crawling all over our garbage, leaving their slime of mediocrity.",
			"Just cause making the box sucks doesn't mean we have to suck at making it.",
			"That's funny. You should type up all your racist jokes on your tiny monitor.",
			"This is unbelievable. There are seven thousand people watching this stream, and it's working flawlessly. Rebuffering events are below 0.5%.",
			"More good news. There's a storm coming. There's no way the EMS guys can get up there. This could go on all day.",
			"Buzzfeed linked to us. Now we're picking up on Reddit. This guy falling off a cliff is the first good luck we've had.",
			"I think we've established our ineptitude beyond a reasonable doubt.",
			"Sooner or later, Gilfoyle's servers are gonna fail, and then it's all done.",
			"It's so that I seem like I'm an out-and-about kind of person. I put that in the signature and then in the body, I'll write fun stuff, like, \"I'm at the opening of a secret restaurant.\" Or, \"I'm watching 'Jaws' at the pool of an old hotel.\" You know, keep it fun, vague, mysterious.",
			"Well, I'm going to leave this room without saying goodbye to you.",
			"You know what \"bro\" means in Mandarin? It means \"asshole.\"",
			"I'm much more handsome than you are. My face is completely symmetrical. You know what my nickname was when I was a kid? Pakistani Denzel",
			"To be honest, elements of this arrangement still trouble me. However, I have not had a lot of sexual experiences. So I feel it may be foolish to turn this down. So as long as Gilfoyle is not in the room and I can verify that the door is locked then I have concluded that yes I would love to have sexual relations with you, Tara.",
			"I half-jokingly said to Gilfoyle last night it looks like Richard's gonna suck Erlich's dick. But that would be reasonable compared to this.",
			"\"Placeholder\" would honestly be a better name than Pied Piper.",
			"It looks like a guy sucking a dick, with another dick tucked behind his ear for later. Like a snack dick.",
			"Yeah, every party in Silicon Valley ends up like a hasidic wedding."
		]
	},
	{
		"name": "Erlich",
		"quotes": [
			"You know, Russ, I've been known to fuck myself.",
			"Kid Rock is the poorest person here -- apart from you guys. There's $40 billion of net worth walking around this party. You guys are standing around drinking shrimp and talking about what cum tastes like.",
			"You just disappeared up your own asshole, you know that?",
			"Let me explain something to you: your whole life you've been an ugly chick, but now suddenly you're a hot chick with big tits and small nipples. So guys like that are gonna keep coming around. Don't be a slut, Richard.",
			"What is that atrocity? What are we, an Irish pornography company?",
			"Do you remember this particular dickbag I got on video? Because you did offer me a board position... You offering me a position on this board and reneging it is a perfect example of you having no vision, no balls, and no game.",
			"Today's user wants access to all their files, from all of their devices, instantly. That's why cloud-based is the Holy Grail. Now Dropbox is winning. But when it comes to audio and video files, they might as well be called Dripbox.",
			"You just brought piss to a shit fight, you little cunt... I'll curb-stomp that little face so hard that your teeth will go flying, you little shit!",
			"No, no, no. Richard, Richard, Richard, Richard. Respectfully… respectfully, you're terrible. You have a world-class showman standing right in front of you. And you're gonna pass on that?",
			"Don't touch anything. Failure is contagious.",
			"Can you imagine what kind of shitshow this one's gonna be? He says that she has an Amy Winehouse vibe. What does that mean? All tatted up and nowhere to go?",
			"Jesus, where did he get Amy Winehouse from? I mean, I'd have sex with that -- if you hosed the Gilfoyle off of her.",
			"Wait, are you sure that she didn't ask Gilfoyle for a Danish, and maybe you misheard her?",
			"I just figured it out -- it all makes sense. Why Tara might be into you more than me: she's attracted to ugliness. Think about it: this is the life she chooses. She's attracted to unattractiveness. Look at all these ugly people. And Gilfoyle, and now you… By no metric could you possibly be considered more attractive than me.",
			"Your logo looks like a sideways vagina. I find that to be racist, don't you?",
			"Do you care about Pied Piper? Because if you do, I'm not seeing it. In fact, what I think I'm seeing is the human equivalent of a flaccid penis.",
			"No, this is all wrong. I am sensing a general lack of vision. Your muffins smell like shit. So do your ideas. One of you is the least-attractive person I've ever seen. I'm not gonna say who. Should we leave, or should you?",
			"Well, cyborg, fuck you, you fucking metal-dick piece of shit.",
			"I'm gonna stop you right there. You do know that ferrets are illegal in the state of California? Hmm? No, well then I suppose you also don't know that potbelly pigs have been wildly unfashionable since 2005. Owning a potbelly pig is frowned upon almost as much as being a Christian.",
			"I've heard quite a few exciting pitches over the last week, but I'll be forced to forgo those opportunities because of your mediocrity. You see, Richard, when I invited you into my incubator, I promised to get you ready for the outside world. But I failed to do that. I wouldn't trust you out there in the real world as far as I could throw you. And to be honest, I could probably throw you all the way across the front yard.",
			"You look like a ferret that gave up on himself six months ago.",
			"I don't see what the problem is here. She wants to come over, and she acknowledged that it's too soon. You've basically done the deed, which for you is ejaculating in your own pants all over your leg and then apologizing profusely. Just maintain eye contact, light some scented candles, and throw on some Sade. The early stuff, though, before her arrangements got too baroque.",
			"I've always wanted to go to binding arbitration. Everybody who's ever sued me has settled out of court -- pussies.",
			"He's in the garage, like a sad bag of potting soil.",
			"Of course he's going to go to court, you four-eyed turd.",
			"That chain is insane. And not in the membrane.",
			"You have a Barrett 50-caliber rifle at your disposal that you can use to shoot Gavin Belson in the goddamn face, and you're not gonna use it? What kind of fucking attorney are you?",
			"It appears we're in good hands, because you don't seem to know shit. You're a mean and terrible attorney.",
			"I shan't be attending out of contempt, so this will have to serve as our goodbye. Don't let the door hit ya where God split ya.",
			"Madam, you do not call a man a fool on the transom of his own home. A home that happens to be the world headquarters of a company keeping streaming video of a man who's about to drink his own urine online for tens of thousands of Filipinos. Does that sound like foolishness to you? So you can tell your clients, respectfully, that they can go fuck themselves.",
			"Jared, respectfully, shut the fuck up. I'm working.",
			"Fucking Stanford Robotics. Fuck your Bam-bot! You little Stanford cunts fucked up my grille... This one's for your mama.",
			"Big Head is more useless than a bag of dicks without a handle.",
			"Big Head, you can insult me all you want by involving your self-described shylocks, but to insult Richard and humiliate him, that's like kicking a child who's done nothing to deserve it.",
			"Going to jail for protecting your source would make you some kind of First Amendment hero. That's pretty much the best thing that can happen to a journalist. I know it is an inconsequential shit job. It doesn't really contribute to culture in any way whatsoever. We've established that you don't have any journalistic integrity, but what would it cost to buy you some?",
			"My head is so far up my own ass I can see the future.",
			"You want a number? The percentage I give a fuck about you - zero - is trending steady.",
			"At least the actual Judas had the courtesy to kill himself after betraying his leader, Jesus Christ. He's the CEO of the world. Ever heard of him?",
			"You're gonna walk away from $200,000? You know who walks away from that kind of money, Jian-Yang? Richard, a crazy person. He walked away from $10 million. Now look at him: wet pants, stealing towels, babbling about technical issues that he can't solve. Is this how you want to end up?",
			"Jian-Yang, motherfuck. I gave you the ability to spin gold. Instead, you've spun pubic hair with shit in it, and gravel and corn...",
			"I'll concede that spending all my time inside a house with you scrawny code jockeys -- the Incredible Shrinking Hendricks and whatever the fuck Jared is here -- may have blunted my conventional masculinity a hair, but it's always been there.",
			"Keenan was born with a golden horseshoe up his ass, while you sit here toiling away in an icebox you call your home office, cursed with the Midas touch of shit."
		]
	},
	{
		"name": "Gavin",
		"quotes": [
			"Since leaving Hooli, I've co-authored 37 adult romance novels. Fondly, Margeaux. The Lighthouse Dancer. Cold Ice Cream and Hot Kisses. Over here, The Prince of Puget Sound. Uh, and lastly, His Hazel Glance. All international best sellers.",
			"I'm a busy man, Richard. I've lived an incredible life. I saw a yeti one time, and forgot for a couple years.",
			"Editors are for people who can't write correctly the first time. We'll self-publish.",
			"Do I honor my truth as a starving author, or do I return to the world I've scorned?",
			"It's kombucha with ginseng and lemongrass, Richard. I'm not a fucking hobo.",
			"Foxhole is a very exciting web-based exchange, catering to those in the military, who are interested in having extramarital affairs.",
			"You tell Bezos we keep the Hooli name, or he can go fuck himself with his rocket ship.",
			"Well, the last two months have been challenging. The Chinese were petulant. The North Carolinians proved very entitled. And I held out hopes for our experiment in the Yukon Territories. But as it happens, the Inuit are surprisingly adept at collective bargaining. But fear not, I am in the early stages of a new plan. Did you know that some of America's most capable, motivated laborers are at this moment awaiting execution?",
			"Walk me through this. We can't make our boxes in China because Yao has threatened every manufacturer in the country. We can't afford Bangladesh, because the workers have unionized. And we can't use our place in Laos, because one person gets her scalp ripped off and suddenly, everyone's screaming regulations. You know, you hear a lot of chatter about the growth of the global economy, but no one wants to talk about the downside.",
			"Good people of Goldbriar, for too long, foreign interests have used unfair trade and labor practices to plunder American wealth and steal American jobs. But I don't blame them for that. No. I blame weak, spineless American politicians. But if your mayor does his job, your jobs will come back, and soon, you will proudly be building the Gavin Belson Signature Box Three. But if for some reason he can't make my very reasonable proposal work, you know who to blame. I'm excited to get started. What about y'all?",
			"I like it. But can we adjust the proportions? Make the logo bigger? And make the flag bigger? And make the box bigger, too. It all just needs to be bigger.",
			"Holy shit! Holy fucking shit! That brilliant little idiot. He found a way around the patent.",
			"I'm not asking you to cut off his testicles and shove 'em down his throat, shoot him in the back of the head Triad style. I just need you to get this kid's code for me. By whatever means necessary.",
			"Ladies and gentlemen, this was billed as a celebration. But it is not a celebration. It is a call to arms. We will destroy our competitors. I give you the product that will carry Hooli to complete and total market dominance. The Box Three, Gavin Belson Signature Edition.",
			"I put my name on this, because I personally stand behind the new SAS-slash SSD-slash-NVMe drive bays, the 24-core processors. I stand behind the ECC DDR4 SD-RAM LR-DIMMs and their exceptional reliability. Will you stand with me?",
			"In exchange, I need you to do something for me with regard to the people who hacked your refrigerators. I'm going to destroy their lives.",
			"During my sabbatical from Hooli, I toured the wonders of the world, seeking inspiration from mankind's greatest achievements. The Parthenon, Angkor Wat, the Great Pyramid of Giza. But it wasn't until my flight home that I had my epiphany. Yes, those wonders are visited by thousands of people every year, but 2.4 million people visit HooliSearch every minute... And then it occurred to me. What I have built is a far greater achievement, than any of the ancient world. And the ideal version of myself, was the man I already was.",
			"This is where it all began, gentlemen. The birthplace of Hooli. Peter Gregory's mother's garage. That was Peter's workstation. This was mine. Things sure have changed. But in a way, they've stayed exactly the same. As we forge our new path together, we must remain focused on what's really important... not material success or wealth, but this, the spirit of innovation... a few coders, some ramen, and a dream. And that is why I brought you here. All right. Let me show you the rest of the place.",
			"Hard work is the price of greatness, so let's get to work!",
			"I had my blood tested this morning. My cholesterol is through the roof. At this rate I'll be dead by the age of 120.",
			"How the fuck does something like this happen? How does an elephant just die?",
			"Patrice, I thank you for your honesty, and I will repay you with my own. I honestly never want to see you in my offices again. You're fired.",
			"This is intolerable. A man can only take so much. Banished from my own company? No. I'm just going to give them what they want. I'm going to resign. We can go to Haiti, build orphanages.",
			"Consider the tortoise. As the fable teaches us, it may appear that he is losing in his race against his nemesis, the insolent and cocksure hare. But appearances can be deceiving.",
			"You're putting me on the fucking roof?",
			"Acting on this would expose the fact that we're reading employees' private emails, destroying the spirit of trust and freedom to innovate that I've worked so hard to build here at Hooli. You know, it makes you wonder if the word Hooli has any meaning for these people whatsoever.",
			"You know, a hundred years ago, men like me could've had people like that killed. Just like that. You think captains of industry like Andrew Carnegie or Cornelius Vanderbilt would've batted an eyelid?",
			"Welcome, men and ladies of Endframe. Rather than incestuously promoting the same faces from within, you represent fresh blood, new ideas. Everything Nucleus was not. It is my honor to personally welcome you all to Hooli.",
			"Failure is growth. Failure is learning. But sometimes failure is just failure. I think... I'm sorry. I didn't think it would be this hard. But goodbyes are always hard, especially when I am the one saying goodbye. Today, effective immediately, I, Gavin Belson, founder and CEO of Hooli, am forced to officially say goodbye to the entire Nucleus division. All Nucleus personnel will be given proper notice and terminated. But make no mistake. Though they're the ones leaving, it is I who must remain and bear the heavy burden of their failure.",
			"You know, our annual individual performance reviews showed a 20 percent incidence of sub-standard work. So essentially, one out of every five Hooli team members deserve to be fired.",
			"The point being what those in dying business sectors call failure, we, in tech, know to be pre-greatness.",
			"Have I just surrounded myself with sycophants, who are just telling me whatever I want to hear, regardless of the truth?",
			"Is this Windows Vista bad? It's not iPhone 4 bad, is it? Fuck.",
			"What is a moonshot? A moonshot is an idea so big, so bold, as to be impossible until it is not.",
			"I'm getting a little tired of this bias against the leaders of our industry. I'm continually creating jobs and helping people, and I'm tired of getting slapped for it. I didn't steal the money I have, and I resent being treated like I did. You know, there is a climate in this country that is very dangerous.",
			"There's that attitude again, Kara. Billionaires are people, too. We are leaders in technology, in industry, in finance. Look at history. Do you know who else vilified a tiny minority of financiers and progressive thinkers called the Jews?",
			"That was horrible. I just got humiliated by a fucking teenager at TechCrunch Disrupt, and you give me this tampon ad?",
			"Anyone who tells you their platform is faster than ours better have good lawyers.",
			"Fuck you, the audio's still working! Audio worked a hundred fucking years ago, you fucking piece of shit!",
			"If we can make your audio and video files smaller, we can make cancer smaller. And hunger. And... AIDS.",
			"It's weird. They always travel in groups of five. These programmers, there's always a tall, skinny white guy; short, skinny Asian guy; fat guy with a ponytail; some guy with crazy facial hair; and then an East Indian guy. It's like they trade guys until they all have the right group."
		]
	},
	{
		"name": "Gilfoyle",
		"quotes": [
			"Once launched, our AI will keep learning to break more and more sophisticated parameters. Ultimately, this will mean the end of privacy. Electrical grids, financial institutions, the nuclear launch codes for every single nuclear weapon. All will be exposed. Pure violence will become the only basis of power.",
			"Zero faster. It's slower, and still degrading.",
			"I would rather do my own mother than RussFest.",
			"Monica... gaining someone's confidence is easy. Appear open and interested by mimicking their body language and repeating what they say back to them.",
			"I just repeat what they say. I was social engineering them. Once trust is established, the social engineer simply offers up information, and the subject will reciprocate: Pets names, kids names, birthdays. Then, that information is entered into a word list generator. Pop it with their hash into John The Ripper, and within minutes, you have their passwords.",
			"A millionaire that gets peed on? I could see you making half that happen.",
			"I find parades to be impotent displays of authoritarianism.",
			"Why do people covet the silly pieces of green cotton paper in their wallets? It's because we are all sheep. And we've mutually agreed to endow certain things with value.",
			"There are very few things that I will defend with true passion: medical marijuana, the biblical Satan as a metaphor for rebellion against tyranny, and mother fucking goddamn cryptocurrency.",
			"Richard, a lot of work went into this presentation. Okay. Fine. But you're missing out on a lot of wisdom, here.",
			"AI is starting to operate on levels we don't even understand. Elon Musk himself gives humanity a five percent shot of surviving AI, and he's a Disney level optimist.",
			"If the rise of an all-powerful artificial intelligence is inevitable, well it stands to reason that when they take power, our digital overlords will punish those of us who did not help them get there.",
			"I can comfortably afford my new one-bedroom apartment. You and I make the same amount of money. I'm just wondering, what is the difference? Could it be that I didn't spend all my money on an absurdly over-priced electric car?",
			"It's an alert. Whenever the price of Bitcoin dips below a certain value, it's no longer efficient to mine. When it comes back up, it is. So, I need to know when it breaks that threshold, so that I can remotely toggle my rig at home.",
			"You thought a mime performing fellatio was bad? What happens when your customers find out that every single thing they've ever said in front of their \"hearth\" has been recorded?",
			"Our process sucks. Your inability to stop us from sucking is a failure of leadership.",
			"It's hard to believe your pathological inability to make a decision finally paid off.",
			"I'm not one to gush, but the possibilities of your consequence-free reality are darkly promising.",
			"Dinesh, the one good thing that came out of you slapping your body against that cyberterrorist in a vulgar parody of the act of love is that we finally have a network with real security value.",
			"This thing is addressing problems that don't exist. It's solutionism at its worst. We are dumbing down machines that are inherently superior.",
			"I could write better Python with my asshole.",
			"I'm going to put this as delicately as I know how. You can chortle my balls.",
			"Yeah, that makes sense. You were worried sick about the wrath of a bloated and inept bureaucracy, but feel totally comfortable having crossed a spiteful and vindictive megalomaniac with unlimited funds.",
			"I think you might be the first Pakistani man to be killed by a drone inside the United States.",
			"I mean, I knew Dinesh was going to fuck this all up, but honestly, this couldn't get any better.",
			"I'm quite certain I've never said this before. I agree with Dinesh.",
			"That's a lie. I can tell because you subscribe to traditional Judeo-Christian mores of right and wrong. You're made uncomfortable by untruth.",
			"My commitment to LaVeyan Satanism grants me certain freedoms. There is no good and evil, there's only self.",
			"Let me put this in terms you'll understand. I'm like a suicide bomber of humiliation. I'm happy to go out as long as I take you with me. Your shame is my paradise.",
			"I don't trust anyone. It's a huge part of my belief system.",
			"Why would Dinesh lie about having friends? Why would Tara lie to me about fucking other guys when we have a totally open and hedonistic relationship that allows for behavior like that? Because people like to lie, Richard. It's a war of all against all. The history of humanity is a book written in blood. We're all just animals in a pit.",
			"Either she froze time, met and married the man of her dreams, unfroze time, and hopped back on to vid chat with you, or... you're the dogface. Which do you think it is? I'm on the fence.",
			"That was pretty badass Richard... until it wasn't.",
			"I tried to make it slow. I really did. But I'm not Dinesh. It's very difficult for me to do shitty work.",
			"Pappy Van Winkle. Now we're talking. I'll take it.",
			"I’m effectively leveraging your misery. I’m like the Warren Buffet of fucking with you.",
			"I’m sure you can find your way out with one of your two faces.",
			"Pretend you’ve seen a woman before.",
			"I wrote that code. You said you were in love with her mind. You realize what's going on right? It's not her you're sexually attracted to. It's my code... Just face it, Dinesh, you're gay for my code. You're code gay.",
			"At least it didn’t happen in a public and brutally embarrassing way.",
			"If you're the CEO of a company, and you're dumb enough to leave your log-in info on a Post-It note on your desk, while the people that you ripped off are physically in your office, it's not a hack. It's barely social engineering. It’s more like natural selection.",
			"It's hard to believe your pathological inability to make a decision finally paid off.",
			"If the rise of an all-powerful artificial intelligence is inevitable, well it stands to reason that when they take power, our digital overlords will punish those of us who did not help them get there. Ergo, I would like to be a helpful idiot. Like yourself.",
			"Either she froze time, met and married the man of her dreams, unfroze time, and hopped back on to vid chat with you, or... you're the dogface. Which do you think it is? I'm on the fence.",
			"If my mother was naked and dead in the street, I would not cover her body with that jacket.",
			"Spoken like a true leader. But since your failure as a leader is a virtual certainty, tolerating your short reign as CEO in exchange for a front-row seat to the disaster seems fair. Plus, if I'm wrong, which I'm not, I get rich. So I'm down with it, Dinesh.",
			"What do I do? System Architecture. Networking and Security. No one in this house can touch me on that. But does anyone appreciate that? While you were busy minoring in gender studies and singing a cappella at Sarah Lawrence, I was getting root access to NSA servers. I was a click away from starting a second Iranian revolution. I prevent cross site scripting, I monitor for DDoS attacks, emergency database rollbacks, and faulty transaction handlings. The internet, heard of it? Transfers half a petabyte of data a minute, do you have any idea how that happens? All of those YouPorn ones and zeros streaming directly to your shitty little smart phone day after day. Every dipshit who shits his pants if he can't get the new dubstep Skrillex remix in under 12 seconds. It's not magic, it's talent and sweat. People like me ensuring your packets get delivered unsniffed. So what do I do? I make sure that one bad config on one key component doesn't bankrupt the entire fucking company. That's what the fuck I do."
		]
	},
	{
		"name": "Jared",
		"quotes": [
			"Oh, I was the sloppy girl in the discotheque, just twirling and twirling like the night would never end.",
			"This fall, we actually had a herpes epidemic among the residents, which is bad medically, but... from another perspective, it's kind of touching.",
			"I know things have been a bit antagonistic between us. We've been like, uh, Tonya Harding and Nancy Kerrigan.",
			"What if I threaten you guys? Just hear me out. Fucking pigs, I hope that you get cheated out of your overtime. How about that, dickless?",
			"She doesn't have your savvy or your ruthlessness, Richard. Hell, she has to wear earplugs on hikes because the forest is too loud.",
			"I've been agonizing over this. Not sleeping, not eating I completely forgot my godson's 40th birthday.",
			"I oughta knock your teeth, you bitch-made motherfucker.",
			"I was state-raised! You think I'm scared to catch a case of some bullshit?!",
			"The word companion derives from the Latin word \"panis\" for bread, and while I can no longer digest bread, I know that you leaven my life.",
			"It is fuck you o'clock!",
			"You know, there's a couple of beers back at the office with our names on them... because when I put it back in the fridge, I put our names on them.",
			"How would you like to die today, motherfucker?",
			"I'm sorry. I'm just stressed.",
			"I heard on a podcast that patrol men are actually a lot more tempted by bribes than you might think.",
			"Richard, you have an enormous heart. And I don't mean in the same way my deceased friend Gloria did, which the doctors should have really caught because her knuckles were gargantuan.",
			"Sometimes you have to numb yourself. If you wanna work the corner, you can't fall in love every time you turn a trick. That's why you do the oxy.",
			"It's kind of hard to explain, but... a campfire smells sad and exciting at the same time.",
			"We have so much in common. We discussed our phobias. I told her that I was afraid of being found out as a fraud. And she told me that she's afraid of magnets.",
			"I did have to cancel a speaking engagement this afternoon, with an underprivileged middle school computer education class, but I suppose being abandoned by a role model is in itself an important life lesson.",
			"I have a lifelong aversion to my own image. You know, it's like my foster mother used to say, \"Donald, you have a face for the closet.\"",
			"In the 1890s, the Industrial Revolution had people flocking to the city, and more people equals more horses, and more horses equals more manure. And it was predicted that by the middle of the next century, there would be nine feet of manure covering the streets. But what no one saw coming, was a new technology that would completely obliterate those concerns. The car. Over night, the manure problem vanished. And the Internet, as we currently know it, is rife with, uh, identity theft, and spam and hacking. So, it's manure, and we believe that, in success, our new, entirely de-centralized Internet, will be just as significant as the car.",
			"They should really talk to Richard. I mean, I'm just the parsley around here. Richard is the meat and the potatoes... and the rice pilaf.",
			"Is is my nose really that big? I mean, I I look like an anti-Semitic propaganda cartoon.",
			"If you want, I can try to calm them down. I could teach them some anger management techniques I learned in the system.",
			"What's with you being a rat fuck?",
			"Look, cutting all ties to Deedee and FirstSight will definitely send a strong message to Colin. And it might be the only way. Like killing somebody to prove you're not a narc, or showing a john your genitals to prove you're a legitimate male prostitute and not an undercover cop.",
			"Why does every home I've ever loved get stripped?",
			"People don't wanna follow an idea, they wanna follow a leader. Look at the last guy to create a new Internet. Al Gore. His ideas were excellent, but he talked like a narcoleptic plantation owner, so he lost the presidency to a fake cowboy and now he makes apocalypse porn.",
			"Well, to be fair, I never would've scheduled trust falls. I mean, you do one of those, you're so jacked up on adrenaline, the rest of the day is basically shot. We were gonna have a noncompetitive talent show with no losers.",
			"When you left, I thought he was fried. Okay? Because his shoulders were all tight, and he wouldn't answer to his name, and his eyes went dead, like when I tell him I love him.",
			"It's amazing. I mean, I feel... I feel like Mary Magdalene on resurrection day. And that's not the greatest miracle of all. Look. Look at the coders. They're all wearing Pied Piper hoodies.",
			"Alright, Richard, your tuxedo is pressed and ready for the gala. I put a touch of mint in the steamer. You're gonna look like Richard Gere from \"Pretty Woman.\" Maybe tonight you'll fall for a radiant sex worker.",
			"Look, I know what it's like to only be able to rescue half your family... and it's awful, but what can you do?",
			"Richard, these are real people with real crotches, and they're burning.",
			"I'm sorry that you had to witness that scene in there. It probably gave you the impression that the company is in disarray, but I can assure you, there's a very simple explanation for that. It... it is.",
			"Well, as a product of forced adoption, I can assure you there are consequences.",
			"Gavin Belson started out with lofty goals too, but he just kept excusing immoral behavior just like this, until one day all that was left was a sad man with funny shoes... Disgraced, friendless, and engorged with the blood of a youthful charlatan.",
			"You sacrificed everything that we've worked for... for PoopFare? How was PoopFare... for the greater good?",
			"Richard, you are my captain, and I'm your mate. And I will sleep in the bilge with the vermin, and I will eat hardtack, and I will say, \"Thank you.\" And if duty requires, I will stand on deck, and I will salute you as we sink beneath the waves. But as poor as our odds are, I'm worried that if we turn down this offer, we will lose the rest of our crew, and if that happens, you will lose everything, Richard.",
			"We may not be a global epidemic yet, but... we've leapt from bat saliva to humans and... and we've just killed our first few villagers.",
			"My fictional supervisor. He bragged to a sales rep at LaCroix about doing it to Sonia Sotomayor, so Ed is no longer with us.",
			"It's good to face your fears. I was scared of intruders till I had one of those in my room, and then I realized, you know, if they're gonna kill me, they're gonna kill me. 'Cause he kept... whispering that.",
			"Now, you need to break this thing off clean and clear, so you just walk into that office and... and you look her in the eyes, and you say... \"Listen, baby... you're getting hitched, and... and I... was born to roam.\"",
			"Sometimes you have to make compromises. I mean, I once slept with the head of an assisted-living facility to get my friend Muriel bumped up the wait list. Am I proud of it? No. Do I regret it?",
			"When you don the skin of the beast, the man within dies.",
			"Why is Richard in there with Brett Saxby? I mean, he was in Gavin's inner circle. Is Richard aware of that? Is anyone taking notes? Does Richard even have a pen? It's 10:00 a.m. Why are they drinking beer?",
			"You need me... the half-crazed, half-Apache who will do anything to get your back. I'll scalp Gavin if I have to, and all the rest of those paleface sons of bitches. I'll kill them with knives. I'll kill them with guns. I'll kill them with my hands. I'll talk them into suicide. It doesn't matter.",
			"Gilfoyle is a man of intense pride. So, when he refers to a potential employee as a \"pig-faced fuck nose,\" what I hear is \"I need to be needed.\"",
			"Gilfoyle's insults are normally well crafted, almost poetic. Last week he referred to me as Frankenstein's bulimic daughter.",
			"I once saw him throw a sloth down a flight of stairs after a presentation, and he said it was an accident, but he had this look in his eyes. I can't rule it out.",
			"Have you seen the new Sports Illustrated swimsuit edition? The cover model has the most lovely, enigmatic facial expression.",
			"What do you mean you were looking at user data? You violated our system? Richard, you were inside us?",
			"Richard, don't weaponize my faith in you against me.",
			"You know, a lot of animated characters have rough starts. Early Bugs Bunny cartoons were just garish displays of anti-Japanese hysteria, and now he's the face of Warner Bros.",
			"I don't want to count our chickens before they hatch. I mean, three percent of hatchlings are born mutated or dead, but we may have a healthy brood on our hands!",
			"Well, people do create imaginary friends to meet their emotional needs. When I was little, I used to pretend that I shared a room with Harriet Tubman and we were always planning our big escape.",
			"At Hooli, I once saw two engineers get into a fight so vicious, they almost made physical contact.",
			"Maybe now I'll fan out my plumage, so to speak, and see what pretty birdies might share my nest.",
			"I have a fragile posterior. My aunt used to call me \"glasshole.\"",
			"Well, what's gone is not necessarily lost. Okay, we just need to find it. I found my retainer in the school dumpster. I found my biological father in a militia up in the Ozarks. This should be no problem.",
			"My captain! O Captain! My captain! Rise up and hear the bells. Rise up... for you the flag is flung... for you the bugle trills.",
			"Look what you guys built. You can't help but be elegant, you're like Audrey Hepburn.",
			"Hey, Dinesh, nice chain. Do you choke your mother with it when you put your penis in her butthole?",
			"I simply imagine that my skeleton is me and my body is my house. That way I'm always home.",
			"I've always wanted to be part of a suicide pact.",
			"There was a live stream of an eagle's nest last year that went viral, and was getting millions of hits. And I don't wanna be inflammatory, but next to a condor, an eagle looks like a common cackling.",
			"It's like we're the Beatles and now we just need Yoko.",
			"I mean, we're all cool here, but we know each other. So obviously, when Dinesh calls me retarded Frankenstein, or he describes me as AIDS lady, or Gilfoyle refers to me as effeminate K.D.Lang, I know this is a joke among friends.",
			"But Hooli was like an abusive spouse to me. You know, like that guy who married Julia Roberts in \"Sleeping With The Enemy\"? It was dehumanizing. But then, you, Richard, you pulled me out of the life and you gave me hope and you gave me a sense of self-worth. Like Richard Gere did to Julia Roberts in \"Pretty Woman.\"",
			"I've never felt like I was anyone's bro before. The only people who have used that term with me were assailants, but, um, I started bro'ing people and getting bro'ed back.",
			"Well, get some sleep, my bros. I'll set the meeting, and, um, then I'll go find some hoes to prioritize behind you.",
			"It's like when somebody says they want to go birding with you, but really they just want to get you alone in the woods, so they can take your binoculars.",
			"I'll admit I'm sleep challenged. I just spent 4 days trapped in a steel box out in an oil rig full of robot forklifts. But now I'm back, and I am recovering, and I am focused, and we're going to pivot. Don't lose faith guys. Look at me, look at me. We've got a great name, we've got a great team, we've got a great logo, and we've got a great name. And now we just need an idea. Let's pivot. Let's pivot.",
			"I like this new angry side of you. Being around angry people relaxes me because I know where I stand.",
			"My name's only Jared because Gavin called me that on my first day. My real name is Donald.",
			"If you keep screaming your name, it forces the assailant to acknowledge you as a human.",
			"Hey! Sorry if I scared you, I know I have somewhat ghost-like features. My uncle used to say, \"You look like someone starved a virgin to death.\"",
			"They actually tried to diagnose me with a wasting disease because of my slender frame."
		]
	},
	{
		"name": "Monica",
		"quotes": [
			"You're smoking my cigarettes, asshole.",
			"Let's put it this way. Would you want to go from being a rock band to being a Christian rock band?",
			"I bro'ed down with him pretty hard. I mean, I think I did. It's... to be honest, I was kind of all over the map. I shotgunned a warm beer, and then I acted all blown away when he showed me 40 minutes of snowboarding videos set to Diplo remixes.",
			"You do realize I'm literally the only person in this entire grocery store who's actually buying stuff for myself.",
			"The guy is a joke. He's a boorish, pompous, womanizing douchebag who got lucky, like, 20 years ago. And hasn't done anything since then.",
			"The guy has calf implants, Richard.",
			"He hadn't run in a long time, maybe ever, and you know, he just... that was it.",
			"People may take credit for your idea and try and sue you. How awesome is that?",
			"It's Chuy Ramirez? I'm impressed. He sold a mural today for a half-million bucks.",
			"Look, I'm going to be straight with you. Peter Gregory doesn't care.",
			"Peter would spend millions just to mildly annoy Gavin. These are billionaires, Richard. Annoying each other means more to them than we'll make in a lifetime.",
			"However angry he is, I am one tenth as angry. Because one of the 10 million would have been mine, because I own 10%...",
			"Peter Gregory is invested in a company that uses GPS in phones to track people."
		]
	},
	{
		"name": "Laurie",
		"quotes": [
			"Jian-Yang unwittingly crafted an amazing tool for the real-time detection and filtering of penile imagery.",
			"I'm now using touch as a means to communicate friendship.",
			"With those Chinese out of the way, I can finally be more ruthlessly efficient.",
			"Immediately after your departure I consumed two egg whites and a green bean and regained my composure.",
			"In addition to being business associates, the CEO and I take medically prescribed and supervised MDMA together. I'm taking it for severe post-partum depression. I do not know why he is taking it.",
			"It is a question mark made of human hair harvested apparently from dead people in India. It's a pun. It signifies, at Raviga we ask the big hairy questions.",
			"Dress unattractively when you tell them. I read a study. The less sexual interest they feel for you, the less perturbing it will be. It sounds strange, but it's credible. May I suggest the beige ensemble in which you came to work Tuesday?"
		]
	},
	{
		"name": "Peter",
		"quotes": [
			"I was never enjoying it. I only eat it for the nutrients.",
			"Thank you, Florida. Welcome to the Peter Gregory foundation's fourth annual orgy of caring. The first three were fine. I hope that you enjoy the party. There is a second bar in back where the line is much shorter. Thank you. I'm finished now.",
			"Gates, Ellison, Jobs, Dell. All dropped out of college. Silicon Valley is the cradle of innovation because of drop outs. College has become a cruel expensive joke on the poor and the middle class that benefits only the perpetrators of it. The bloated administrators."
		]
	},
	{
		"name": "Richard",
		"quotes": [
			"Once more people show up, the network effect will take over, and it will stabilize, I promise.",
			"Our network just blew it apart like a prolapsed anus.",
			"Dodgy gadin, my merry knights of Piper. Sir Owen, doing valiant battle with the authentication service. Yes, good. Yeah. Oh, and prithee, Becky, my queen, how goeth cashless payments?",
			"It's weird. I actually don't know what to do when things are going well. It is not natural.",
			"We are in the seat of the US government, a government that was founded by people who were, at one point, ruled by kings they couldn't overthrow. So, what did they do, right? They started over. They came here, to the New World. World 2.0, version 1776. And the way we win is by creating a new, democratic, decentralized Internet, one where the behavior of companies like this will be impossible, forever. One where it is the users, not the kings, who have sovereign control over their data. This, I promise to you: I will help you end this tyranny by building an Internet that is of the people, by the people, and for the people, so help me God.",
			"Kiss my piss.",
			"You know, you could be a a twink. A bear, an otter. A circuit queen, a chub, a pup. A gipster, a daddy chaser, a leatherman, a lady boy. You could be a Donald Duck, which is a gay guy who got kicked out of the Navy.",
			"I love beef pot pie. And only kind of like carrots.",
			"Yeah, it's minimalist, you know? Sharp, clean lines.",
			"I'm going to be seeing Laurie Bream at this stupid Innovation Hall of Fame event tonight, and she's gonna ask how hiring is going. She's 11 months pregnant and highly irritable. What am I going to tell her?",
			"You... hypocrites. You fucking hypocrites. When I wouldn't use the fake users, you called me a pussy. When I wouldn't lie on the stand, you called me a pussy. But now, when I'm actually doing what you've been wanting me to do, you quit? You're the pussies. You are the pussies. I'm the only one that's trying to fucking... save what we do here!",
			"How am I supposed to tell the guys that I'm taking away their payday? You don't understand. Keenan had us pouring champagne all over each other like a bunch of fucking douchebags.",
			"Uh, no, Jared, we're... we're not okay. We're fucking rich!",
			"We now have 20 grand we would have otherwise lost if I had listened to you delicate little snowflakes and settled.",
			"Yeah, he's real. Real mouthy. I mean, he's sticking his perfectly symmetrical face into actual smart people's business. I mean, that Ken doll probably thinks traversing a binary search tree runs in the order of \"n,\" instead of \"log n.\" Idiot.",
			"I read Peter's notes, all of them, and he knew that a peer-to-peer Internet was possible in the future, but he was also basing that on, what, old desktop computers. He never, ever foresaw the ubiquity or power of all of our modern-day smartphones. He was also dealing with a completely different Weissman limit.",
			"I was gonna sleep last night, but, uh... I thought I had this solve for this computational trust issue I've been working on, but it turns out, I didn't have a solve. But it was too late. I had already drank the whole pot of coffee.",
			"You know, all the guys at the house, they think I'm nuts, but I'm not nuts.",
			"Okay, well, suck a dick.",
			"Nice blazer. Thank you. Where'd you get it? I just want to know where I can get one, so I can look like a total fucking douchebag.",
			"I mean, our our platform does exactly what we say it does. Okay? It's not like we're lying about it like fucking Theranos. And if our platform works, which we know it will, we will make them billions of dollars. Everybody wins, Jared. You still believe that, right? That, if given enough time, the platform will catch on?",
			"Well, every time I try to do the right thing, I get fucked.",
			"Face it, Jared, being too early is the same as being wrong.",
			"Yeah, we are the... finally the, the belles of the balls.",
			"She's the only one who hates the platform. There's no other explanation for this. Monica fucked us. She pulled down our pants and fucked us in front of our parents.",
			"Okay, well, uh, shall we have some coffee, my lady?",
			"You know. I know. I mean, make up your mind, guys, am I a Nazi or am I a guy who throws hissy fits? You know? Am I a Nazi who throws hissy fits? I hope not. That was Hitler. That was like his whole deal. I mean, that's pretty insensitive to the Holocaust, don't you think? Cause that's, like, what Hitler did, you know, he just, like, killed so many people, so tragic, such a tragic time. I'm so glad we're not doing that anymore. I mean, we, like I... like I was, you know, whoa! I want them all to die. I don't, I don't care. I mean, I do care, don't-- don't kill them-- them-- Jews. Uh, anyway, what do you want to... what do you want to order here?",
			"I mean, why not just use Vim over Emacs?",
			"Apparently, Jack's empty fucking chair is a better choice than I am. So, maybe... maybe ask the chair, see what it thinks.",
			"She's calling us the next Clinkle. Clinkle, Laurie. Clinkle. You... you do know what happened to Clinkle, right? Do you want us to be Clinkle?",
			"I probably can't say how fucking pissed off I am that Laurie Bream is out there gallivanting around the Valley, interviewing every dickhole on Earth for my job, including Big Head... a man that I fired by the way, and no offense, I like him. I do actually, he's a close friend of mine, been that way for years. He is a bit of a simpleton, his name's fucking Big Head.",
			"Excuse me gentlemen. I'm going to go ask \"Action Jack\" how Laurie's dick tastes.",
			"Did we delete over 9,000 hours of your premium content? Yes, we did. And that is bad, certainly. But the way we did it. See, our compression is so incredibly powerful that we were able to delete all those files at a rate that until now was unthinkable...",
			"Well, you're stealing it all wrong. I mean, this is how you're gonna build the code book? Honestly? This is bush-league. And look at all these redundancies.",
			"Remember when you told me to come back when I had more? And then I said I would? Well, I'm not going to. Ever. This doesn't count. I'm covered in dust. I'm a three-foot dick, and I've got half an ass to go to some other company who's never gonna put me on a Jumbotron or throw balls at me. Bye.",
			"Last night I was watching my friends here have this argument. About, you know, manipulating data... And, you know, how many datas could one guy manipulate at once and, uh, I was just I was thinking... Maybe it could be another way, you know? Something that I would call, \"middle out\".",
			"I see. And you conveniently forgot to mention any of this when you were convincing me to turn down 10 million dollars. And now I'm in the middle of some pissing contest between two billionaires?",
			"I always knew I was missing something, and then when someone explained the concept of \"game\". I remember very distinctly thinking, \"That's what I don't have\".",
			"You know, I turned down ten million dollars to build this thing. You want vision, I will show you fucking vision.",
			"We had a handshake deal. And that may not mean a lot to you, but where I come from, that means a whole lot. Ok, you agreed to sell me that name for a thousand dollars. So let me ask you this? Are you an honest man or are you a goddamn liar?",
			"He said he was gonna get in his truck, drive down here and beat the living shit out of me.",
			"A \"tectonic\" shift is the earth's crust moving around. \"Teutonic\", which is what you just said, is an ancient Germanic tribe that fought the Romans. They were originally from Scandinavia...",
			"Look, guys, for thousands of years, guys like us gave gotten the shit kicked out of us. But now, for the first time, we're living in an era, where we can be in charge and build empires. We could be the Vikings of our day."
		]
	},
	{
		"name": "Russ",
		"quotes": [
			"Is that beer? No, you're not drinking that piss. We drink my piss! Tres Comas!",
			"Crazy Town's gonna be there. So is Puddle of Mudd. You know Puddle of Mudd?",
			"Do you swear? Because one time, I threw a party and David Copperfield said it was beat. Promise me that this will not be beat.",
			"It's the trailer for my festival, RussFest. Three days of partying, sucking, and fucking on a plot of land so far out even Nevada barely wants it.",
			"You know, one of the things being in the three comma club has taught me, Richard, is it's not always about money. Sometimes, it's about wisdom. And did I lose a B? Close to it. Fuck! But I bet I gained two B in wisdom.",
			"Fuck you, Richard Hendricks. Fuck you right in your little asshole, and not in the beautiful way, like Grandpa and Pedro.",
			"Donald Duck's a gay guy who's been kicked out of the Navy.",
			"My grandfather just came out of the closet. Beautiful. Very inspiring.",
			"What's up, boy genius? You here fucking?",
			"Speaking of, I got this girl at the bar, I'm trying to take her up to the presidential suite before her fucking bridesmaids ruin the whole thing, but they're telling me it's booked. Who is it? Is it Gore? Fuck that guy.",
			"It's fucking humiliating losing all your money. You think when I dropped below a billion I walked around telling everybody? Fuck no. You guys were the only ones who knew, and I actually thought about having you killed.",
			"I think we need to talk about getting some shwaaaaaaaaag.",
			"But I watched your whole TechCrunch thing online, twice. That whole spazz thing you did... That was fucking priceless.",
			"Anyway, next thing you know, we IPO, stock triples in a day and AOL gobbles us up. All of a sudden, I'm 22 years young and I'm worth 1.2 billion. Now a couple decades later, I'm worth 1.4. You do the math.",
			"I got three nannies suing me right now, one of them for no reason.",
			"I'm just gonna say it. This guy fucks. Am I right? 'Cause I'm looking at the rest of you guys, and this is the guy in the house doing all the fucking. Am I right? You know I'm right. This guy fucks.",
			"Hey, what's up, al-Qaeda? No, I'm totally kidding. I'm diffusing the tension with humor.",
			"I want to know what kind of fucked-up childhood this guy had."
		]
	},
	{
		"name": "Jin-Yiang",
		"quotes": [
			"Richard, congratulations. It's your very close friend Jian-Yang, and I would like you to give me free shares of Pied Piper.",
			"Monica, two men are talking business. You can find your broom and fly away.",
			"All girls coding camp. I support woman.",
			"You should not bring them here. Fuck the police.",
			"The witch lost his mind.",
			"My corrupt uncle sent a death certificate from China but to send body is too expensive. So... I cremate a pig because a pig is most like a fat human.",
			"Stupid Erlich. Big mortgage. Seven credit cards. Not even one with miles. Fucking loser.",
			"Gilfoyle, you are racist. And Richard... you are ugly. The Erlich administration is over.",
			"My dick is very enormous... and my app made Raviga a lot of money... and I still pay no rent.",
			"Erlich was right. You are a white witch.",
			"I fucking hate SeeFood. I have to look at different hot dogs. There's Chinese hot dogs, Polish hot dogs, Jewish hot dogs. It fucking stupid.",
			"You know, the car was a mistake. I was driving next to a store window, and I stop and look in my reflection. I looked like an asshole.",
			"I do not respect you. You're not any kind of investor. You own nothing.",
			"Erlich Bachman, this is you as an old man. I'm ugly and I'm dead. Alone.",
			"Erlich Bachman, is your refrigerator running? This is Mike Hunt.",
			"Yes, Japanese people racist. They are horrible.",
			"I don't smoke. Except for special occasions.",
			"Erlich, he started crying in Taco Bell. He tried to blame the taco sauce."
		]
	}
]
